/*Руководитель проекта: Третьяков В.С.
Разработка:Савельев А.А., Трояновский М.Б., Титов И.В.,  Катков А.Ю., Громов И.В.
Дизайн: Щербаков А.В.
ГОУ ВПО "УГТУ-УПИ имени первого Президента России Б.Н.Ельцина"
Центр Информационного компьютерного обеспечения 2008-2009г*/
var blocktypes = [
	["Definition","Определения"],
	["Example","Примеры"],
	["Next","Следствия"],
	["PExample","Задачи"],
	["Properties","Свойства"],
	["Proving","Доказательства"],	
	["TExample","Упражнения"],
	["Theorem","Теоремы"],
	["Warning","Примечания"]
];
